cask "slack"
brew "colima"
tap "PicnicSupermarket/picnic-cli"
brew "picnic-cli"
tap "int128/kubelogin"
brew "int128/kubelogin/kubelogin"
brew "kubectx"
cask "jdk-mission-control"
cask "visualvm"
brew "black"
brew "jq"
tap "mongodb/brew"
brew "mongodb/brew/mongodb-database-tools"
brew "nvm"
brew "yarn"
brew "poetry"
brew "allure"
brew "xmlstarlet"
cask "zoom"
brew "isort"
brew "go-jsonnet"
cask "figma"
brew "mongosh"
cask "android-studio"
brew "prettier"
